Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naerings-_og_kulturkomiteen_besoker_sor-_og_umesamisk_omrade.html.tmx
Source language: nob
Languages: sme

source: Nærings- og kulturkomiteen besøker sør- og umesamisk område
sme: Ealáhus- ja kulturlávdegoddi galleda lulli- ja ubmisámi guovllu

source: Sametingets nærings- og kulturkomité drar på komitéreise til sør- og umesamisk område 13.-15. august 2024.
sme: Sámedikki ealáhus- ja kulturlávdegoddi vuolgá lávdegoddemátkái lulli- ja ubmisámi guvlui borgemánu 13.-15. beivviid 2024.

source: Formålet med turen er å bli bedre kjent med det sør- og umesamiske området og samiske kultur- og språkinstitusjoner/-organisasjoner/-foreninger i området, og å høre om utviklingsplaner og utfordringer de har i det daglige virket.
sme: Mátkki ulbmil lea oahpásmuvvat buorebut lulli- ja ubmisámi guvlui ja guovllu sámi kultur- ja giellaásahusaide/-organisašuvnnaide/-servviide, ja gullat ovdánahttinplánaid ja hástalusaid birra mat sis leat beaivválaš doaimmas.

source: Komiteen ønsker også mer dialog med sørsamiske reineiere om aktuelle arealinngrepssaker i beiteområder for rein.
sme: Lávdegoddi háliida maiddái eanet gulahallama lullisámi boazoeaiggádiiguin áigeguovdilis areálasisabahkkenáššiid birra boazoguohtunguovlluin.

source: Komiteen besøker Snåsa, Majavatn, Trofors, Hattfjelldal, Hemnesberget og Mo i Rana.
sme: Lávdegoddi galleda Snoase, Maajehjaevrie/Majavatn, Trovvegarse/Troforsa, Aarborte, Hïejmenaassjoe/Hemnesberget ja Muoffie.

source: I Snåsa besøker de Saemien Sijte.
sme: Snoases sii galledit Saemien Sijte.

source: Der vil de også avholde folkemøte på kvelden 13. august.
sme: Doppe dollet sii maid álbmotčoahkkima eahkes borgemánu 13. beaivvi.

source: Komiteen skal også besøk Sjeltie, Sijti Jarnge, Åarjelsaemien vierhtiesåafoe, Hemnes Umesamisk forum, Åarjelhsaemien teatere og Aernie.
sme: Lávdegoddi galgá maiddái galledit Sjeltie, Sijti Jarnge, Åarjelsaemien vierhtiesåafoe, Hemnes Umesamisk forum, Åarjelhsaemien teatere ja Aernie.

source: De skal i tillegg ha et eget møte med Jillen-Njaarke reinbeitedistrikt.
sme: Dasa lassin lea sis sierra čoahkkin Jillen-Njaarke orohagain.

source: Sametinget har tre fagkomiteer som fremmer innstilling til plenum i saker som plenumsledelsen oversender komiteene.
sme: Sámedikkis leat golbma fágalávdegotti mat ovddidit árvalusaid dievasčoahkkimii áššiin maid dievasčoahkkinjođihangoddi sádde lávdegottiide.

source: Nærings- og kulturkomiteen arbeider med næringsaktiviteter, som reiseliv, reindrift, landbruk, fiske og fangstkvoter, kombinasjonsnæringer, olje og energi og transport og infrastruktur.
sme: Ealáhus- ja kulturlávdegoddi bargá ealáhusdoaimmaiguin, nu go mátkeealáhusain, boazodoaluin, eanandoaluin, guolástusain ja bivdoeriiguin, lotnolasealáhusaiguin, oljjuin ja energiijain ja fievrridemiin ja infrastruktuvrrain.

source: Kulturaktiviteter er også innenfor komiteens arbeidsfelt.
sme: Kulturdoaimmat gullet maiddái lávdegotti bargosuorgái.

source: Det samme gjelder kirke, kulturminner og miljøvern.
sme: Seammá guoská girkui, kulturmuittuide ja birasgáhttemii.

source: I tillegg arbeider komiteen med distriktspolitikk, regionplanlegging og samarbeidsavtaler med fylkeskommunene.
sme: Dasa lassin bargá lávdegoddi guovllupolitihkain, regiovdnaplánemiin ja ovttasbargošiehtadusaiguin fylkkagielddaiguin.

source: Sametingets nærings- og kulturkomité:
sme: Sámedikki ealáhus- ja kulturlávdegoddi:

source: Leder: Mathis Nilsen Eira, NSR Nestleder: Arthur Tørfoss, Fremskrittspartiet Henrik Olsen, NSR Ole Henrik Bjørkmo Lifjell, NSR Sara Katrine Aleksandersen, NSR Helén Storelv-Rabone, NSR Svein Leiros, Senterpartiet John Mathis Utsi, Ávjovári Johttisámi listu Ulf Tore Johansen, Nordkalottfolket Gry Hege Warth, Nordkalottfolket Ingvild Halvorsen, Nordkalottfolket Jørn Are Gaski, partipolitisk uavhengig John Kappfjell, Bargiidbellodat/Arbeiderpartiet
sme: Jođiheaddji: Mathis Nilsen Eira, NSR Nubbinjođiheaddji: Arthur Tørfoss, Ovddádusbellodat Henrik Olsen, NSR Ole Henrik Bjørkmo Lifjell, NSR Sara Katrine Aleksandersen, NSR Helén Storelv-Rabone, NSR Svein Leiros, Guovddášbellodat John Mathis Utsi, Ávjovári Johttisámi listu Ulf Tore Johansen, Nordkalottfolket Gry Hege Warth, Nordkalottfolket Ingvild Halvorsen, Nordkalottfolket Jørn Are Gaski, bellodatsorjjasmeahttun áirras John Kappfjell, Bargiidbellodat
